Repository: giellalt/corpus-smj
Catalog: tmx/swe/facta/ajtte.com/giela-muitalusatgiela-giehto.html.tmx
Source language: smj
Languages: swe

source: Ájtte – Svenskt Fjäll- och Samemuseum š Giela muitalusat / Giela giehto
swe: Öppettider och priser

source: Jokkmokks Fjällträdgård
swe: Jokkmokks marknad

source: Ájtte Musei Vänner
swe: Om Ájtte KontaktPressinformation

source: Prosjækta Giela giehto; Det samiska språket – tre generationer berättar le guovlojgasskasasj aktisasjprosjækta Ájtte, Duottar- ja sámemusea ja Árran – julevsáme guovdátja gaskan.
swe: Det samiska språket – tre generationer berättar

source: Prosjækta álgij biehtsemánon jagen 2012 ja vihpá guokta jage.
swe: Projektets hemsida hittar du här gt; &gt;

source: Sámegiela li garra ájto vuolen.
swe: De samiska språkens situation är starkt hotade.

source: Moadda sámegiela li, UNESCO milta, dajt ienemus ájtteduvvam gielaj gaskan væráldin.
swe: Flera samiska språk räknas, enligt UNESCO, till de mest hotade språken i världen.

source: Jus sámegiela galggi bissot viesso giellan de viehka ratjástibme gájbbeduvvi gielaj hárráj.
swe: För att de samiska språken skall kunna bestå som levande språk krävs därför kraftiga insatser.

source: Prosjækta galgga guoradallat gålmå buolvaj giellaadnemav.
swe: Projektet vill undersöka tre generationers samiska språkanvändning.

source: Ájggomus le jut sáme ietja galggi oadtjot subtsastit makkár máhttelisvuoda ja sávadusá gávnnuji ma sámegielajda gulluji.
swe: Målsättning är att samer själva ska få berätta om vilka möjligheter och önskemål som finns vad gäller de samiska språken.

source: Prosjevta guovdásj gatjálvisá le guossa ja gånnå sihtap sámegielav adnet.
swe: När och var talar vi samiska ?

source: Le gus dal ájn máhttelisvuohta gielav adnet ?
swe: Om vad, och med vilka talar vi samiska ?

source: Man birra, ja gejna sihtap sámástit ?
swe: Har vi alls möjlighet att tala samiska ?

source: Makkár gájbbádusá li miján sámegielav mánájda ja mánámánájda vijddábut doalvvot ?
swe: Om vi inte talar samiska, gör vi något för att lära oss samiska, i så fall vad ?

source: Makkár doarjjagijt dárbahip jus sámegiella galggá viesso bisoduvvat ?
swe: Vilka förutsättningar har vi för att överföra samiska till våra barn och barnbarn eller stötta deras samiska språk ?

source: Prosjevta ulmmejuogos le juohkka sáme guovdásj sámeguovlon gånnå tjalmostuvvá bájkálasj sebrudagájda masi Jåhkåmåhkke ja Divtasvuodna gulluji.
swe: Projektets målgrupp är enskilda samer inom det centralsamiska området med fokus på det lokala samhället där Jokkmokk och Tysfjord ingår. I detta område talas både lule- och nordsamiska. Samisk språkanvändning hindras inte av riksgränser.

source: Dan guovlon ságastuvvi julev- ja nuorttasámegiela.
swe: I projektet har en bok med samisk skyltning producerats.

source: Rijkaj rájá e sámegielajt juoge.
swe: I språkprojektet “ Giela muitalusat / Giela giehto.

source: Kajsa Kuoljok, Ájtte
swe: Projektet finansieras på svensk sida av EU Interregmedel, Sametinget, SOFI, Jokkmokks kommun minoritetspengar samt av Ájtte.
